Revit 2027 API
IFCHybridImportOptions.ToString Method
Overload List
Name | Description
ToString() | Returns a string that represents the current object.
ToString(IFCHybridImportOptions) |  Converts the IFCHybridImportOptions class to a revit.ini-compatible string.
Top
See Also
Reference
IFCHybridImportOptions Class
Autodesk.Revit.DB.IFC Namespace